{"org_id": "T000035461", "org_name_cn": "新华网股份有限公司", "org_short_name_cn": "新华网", "org_name_en": "Xinhuanet Co.,Ltd", "org_short_name_en": "XHW", "main_operation_business": "网络广告、信息服务、移动互联网、网络技术服务和数字内容。", "operating_scope": "　　第一类增值电信业务中的互联网数据中心业务（不含互联网资源协作服务）；第一类增值电信业务中的互联网接入服务业务；信息服务业务（仅限互联网信息服务），互联网信息服务含新闻、出版、药品及医疗器械、文化、视听节目；从事互联网文化活动；工程设计；广告设计制作、发布、代理；无线增值的相关技术服务；信息服务；信息开发与咨询；网站建设；网络采编；教育科技；计算机、集成系统领域内的技术开发、技术服务、技术转让、技术咨询；计算机系统服务；计算机技术培训；技术进出口；代理进出口；电子课件编辑制作；软件类技术开发；组织文化艺术交流活动；教育咨询；企业管理咨询；公关策划；经济贸易信息咨询；测绘服务；工程管理服务；会议服务；承办展览展示；室内外装潢设计；企业形象设计；展厅的布置设计；电脑动画设计；建筑模型设计、舞台灯光设计；研发、设计、销售无人机系统、无人机系统配件、软件；飞机租赁；电视剧制作、电影发行、电影放映；自然科学研究与试验发展；销售食品、电子产品、化妆品、服装、鞋帽、日用品、工艺品、文化及体育用品、纺织品、计算机软硬件、电子设备、电子元器件；专业承包、施工总承包、劳务分包；产品设计；数据处理（数据处理中的银行卡中心、PUE值在1.5以上的云计算数据中心除外）；基础软件服务；应用软件服务；健康管理、咨询（须经审批的诊疗活动除外）。（市场主体依法自主选择经营项目，开展经营活动；从事互联网文化活动、销售食品、信息服务业务（仅限互联网信息服务），互联网信息服务含新闻、出版、药品及医疗器械、文化、视听节目；第一类增值电信业务中的互联网数据中心业务（不含互联网资源协作服务）；第一类增值电信业务中的互联网接入服务业务；工程设计以及依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动；不得从事国家和本市产业政策禁止和限制类项目的经营活动。）", "district_encode": "110102", "org_cn_introduction": "新华网股份有限公司主要从事的业务为网络广告、信息服务、网站建设及技术服务和移动互联网业务等。公司主要产品和服务有网络广告展示与发布、多媒体信息服务、大数据智能分析服务、举办论坛、会议活动、中央政府网站及地方政府、企事业单位网站建设、信息发布、运行维护、移动媒体业务、移动增值业务、移动信息化业务、在线教育业务。新华网是国家通讯社新华社主办的综合新闻信息服务门户网站，是中国最具影响力的网络媒体之一，是具有全球影响力的中文网站。新华网拥有“学习进行时”“数据新闻”“思客” “新华网评”“新华访谈”等品牌栏目，承建了中国政府网、中国文明网、中国应急信息网、中国雄安官网、中国互联网联合辟谣平台等政务网站，运营着中国最大规模的政务网站集群及政务微信公众号。在第二十九届中国新闻奖评选中再有五件作品获奖，获奖总数继续保持中央重点新闻网站首位。Alexa国际综合排名稳居前40位。", "legal_representative": "刘健", "general_manager": "刘健", "secretary": "杨庆兵", "established_date": 962640000000, "reg_asset": 519029360.0, "staff_num": 1853, "telephone": "86-10-88050888", "postcode": "100031", "fax": "86-10-88050888", "email": "xxpl@xinhuanet.com", "org_website": "www.xinhuanet.com;www.news.cn", "reg_address_cn": "北京市西城区德胜门外大街83号9层909-A01房间", "reg_address_en": "", "office_address_cn": "北京市西城区宣武门西大街129号金隅大厦", "office_address_en": "", "currency_encode": "019001", "currency": "CNY", "listed_date": 1477584000000, "provincial_name": "北京市", "actual_controller": "新华通讯社 (62.80%)", "classi_name": "央企国资控股", "pre_name_cn": null, "chairman": "刘健", "executives_nums": 20, "actual_issue_vol": 51902936.0, "issue_price": 27.69, "actual_rc_net_amt": 1379885700.0, "pe_after_issuing": 22.99, "online_success_rate_of_issue": 0.04292434, "affiliate_industry": {"ind_code": "BK0062", "ind_name": "通信服务"}}