{"org_id": "T000029055", "org_name_cn": "金字火腿股份有限公司", "org_short_name_cn": "金字火腿", "org_name_en": "Jinzi Ham Co.,Ltd.", "org_short_name_en": "JINZI HAM", "main_operation_business": "火腿及肉制品产业", "operating_scope": "　　生产加工：火腿及火腿系列产品、肉制品（腌腊肉制品、酱卤肉制品、发酵肉制品）、罐头（畜禽水产罐头）、调味料（液体）；批零：预包装食品（详见《食品流通许可证》），经营增值电信业务（详见《中华人民共和国增值电信业务许可证》）；货运：普通货运运输；站场：货运站（场）经营（货运配载、仓储理货）；提供食品冷冻存储服务，配送服务，市场经营管理；实业投资；经营进出口业务。\r\n　　", "district_encode": "330702", "org_cn_introduction": "金字火腿股份有限公司（以下简称公司）成立于1994年11月15日。2010年12月，公司在深圳证券交易所上市，股票代码002515。历经26年发展，公司已成为中国火腿行业龙头企业、肉类互联网创新企业、深耕产业互联网的品牌消费品企业。公司业务涵盖火腿、特色肉制品、进口品牌肉、肉掌门肉类网上交易平台、植物肉等，主要产品包括中式火腿、发酵火腿、香肠、腊肠、腊肉、酱肉、咸肉、牛肉、禽肉等特色肉制品，调理肉制品，进口品牌肉，植物肉饼、植物肉香肠、植物肉肉丸等。\n经过多年的努力，公司核心竞争力不断增强：\n规模优势领跑行业：公司拥有现代化厂房、智能化生产线及自动化设备，生产规模、市场占有率、品牌知名度位居全行业领先地位。\n线上线下全面覆盖：市场占有率、销售额居行业首位，线下已进入大卖场、连锁超市、餐饮连锁、食品加工企业，并销往东南亚、港澳台地区；线上销售增长迅速，已合作天猫、京东等电商平台100多家，连续多年行业第一。\n品牌价值不断提升：金字商标为中国驰名商标；巴玛商标为国内首个发酵肉制品高端品牌；“新味和”、“公记”为具有百年历史的老字号品牌。\n技术引领行业发展：公司拥有行业最强的技术力量，建有国家级技术中心，拥有两项发明专利，是《地理标志产品-金华火腿》国家标准、《中式香肠》国家标准主要起草单位。与国家肉研中心合作的国家级科技项目《传统特色肉制品现代化加工关键技术及产业化》2020年1月荣获国家科技进步二等奖（食品行业最高等级）。\n创新驱动成效显著：在产品创新上，先后推出巴玛火腿、香肠、腊肠、腊肉、酱肉、咸肉、植物肉、调理肉制品、进口品牌肉，形成完善的产品体系。在业务模式上，在原有火腿及肉制品业务的基础上，2019年开拓进口品牌肉及肉掌门肉类互联网交易平台业务，构建了更加便捷的交易模式。大力推进网红直播电商、内容电商、生鲜电商、社交电商等，建立立体化的网络平台。\n公司将快速发展火腿和特色肉制品，大力发展进口品牌肉和植物肉，打造肉类产业互联网品牌消费品。火腿和肉制品、进口品牌肉、肉掌门肉类网上交易平台、植物肉等齐头并进，协同发展。\n火腿肉制品。公司将运用国家科技进步二等奖研究成果，提升生产标准化程度，大力开发高频消费产品。积极发展香肠、腊肠、腊肉、酱肉、咸肉等特色肉制品，打造肉制品品牌，满足消费需求。\n进口品牌肉。公司将借助与西班牙、德国、法国、丹麦、美国、加拿大、巴西等全球各地猪肉供应厂商的合作，进口国外优质猪肉，根据用户需求加工后供应中国市场，为国内肉制品加工业提供原料保障，促进国内肉制品产业的可持续发展。\n肉掌门肉类互联网交易平台。中国肉类产业规模巨大，但交易互联网化程度不高，产业与互联网的结合正成为发展趋势。公司将利用26年来积累的行业资源与丰富经验，发挥在肉类供应链、互联网营销、金字冷冻食品城6万吨大型冷库物流、上市公司品牌影响等各方面优势，汇聚国外优质猪肉供应厂商、国内众多肉类用户及企业，提供全程优质服务，打造肉类产业生态集群，将买卖全球好肉的肉掌门肉类交易平台建设成为国内产业互联网的头部平台。\n植物肉。植物肉的原料都来自于植物，由植物蛋白组成，不含胆固醇，为人类的生存发展提供了富含优质蛋白的肉类替代品，减少了人类对动物肉的依赖，并成未来食品的希望。公司将加大产品研发和市场推广力度，促进植物肉产业的快速发展。\n面临新的发展机遇，公司将深耕肉类主业，充分利用优势资源,加快发展，创造更佳业绩，开启金字新的发展征程！", "legal_representative": "施延军", "general_manager": "吴月肖", "secretary": "王启辉", "established_date": 784828800000, "reg_asset": 978313280.0, "staff_num": 453, "telephone": "86-579-82262717", "postcode": "321016", "fax": "86-579-82262717", "email": "jinziham@jinzichina.com", "org_website": "www.jinzichina.com", "reg_address_cn": "浙江省金华市婺城区工业园区金帆街1000号", "reg_address_en": "", "office_address_cn": "浙江省金华市婺城区工业园区金帆街1000号", "office_address_en": "", "currency_encode": "019001", "currency": "CNY", "listed_date": 1291305600000, "provincial_name": "浙江省", "actual_controller": "施延军 (19.34%)", "classi_name": "民营企业", "pre_name_cn": null, "chairman": "施延军", "executives_nums": 11, "actual_issue_vol": 18500000.0, "issue_price": 34.0, "actual_rc_net_amt": 583491500.0, "pe_after_issuing": 65.38, "online_success_rate_of_issue": 0.57525658, "affiliate_industry": {"ind_code": "BK0034", "ind_name": "食品加工制造"}}