{"org_id": "T000026608", "org_name_cn": "顺丰控股股份有限公司", "org_short_name_cn": "顺丰控股", "org_name_en": "S.F. Holding Co.,Ltd.", "org_short_name_en": "SF Holding", "main_operation_business": "综合性快递物流服务。", "operating_scope": "　　资产管理、资本管理、投资管理（不得从事信托、金融资产管理、证券资产管理等业务）；汽车租赁（不含带驾驶人员的汽车出租）；企业总部管理；代理报关、代理报检；投资兴办实业；国内贸易；市场营销策划、投资咨询及其他信息咨询（不含人才中介服务、证券及限制项目）；从事网络技术、信息技术、电子产品技术的开发、技术服务、技术咨询、技术转让、网络信息、电子商务服务平台、商业管理、商业投资、投资管理咨询、投资管理、企业管理咨询等；第二类增值电信业务中的呼叫中心业务和信息业务、道路普通货物运输业务；承办空运、陆运进出口货物及过境货物的国际运输代理业务，揽货、订舱、托运、仓储、包装；一、二类（国际、国内）航空运输销售代理业务；普通货运，配载，物流服务；科技信息咨询、项目投资咨询、物流信息咨询；数据处理；通讯设备的研发、销售及相关技术服务（依法须经批准的项目，经相关部门批准后方可开展经营活动）、无人机及零配件的研发；供应链管理及相关配套服务、经营进出口业务；产业园开发建设和经营；物业管理；自有物业租赁；网络营销推广；电商培训；信息技术外包、信息服务外包；数据挖掘、数据分析与数据服务；通用软件、行业应用软件、嵌入式软件的开发与应用；经营网上贸易、网上咨询、网上拍卖、网上广告；网络商务服务，数据库服务；电子政务系统开发与应用服务；通信行业增值业务服务；国际货运代理、国内及国际快递（邮政企业专营业务除外）、货物专用运输（集装箱）、大型物件运输、经济技术咨询、技术信息咨询、以特许经营方式从事商业活动；国内（含港澳台）、国际航空货邮运输业务及相关服务业务，货物及技术进出口；货物快运代办服务；国际货物运输代理（不含海运代理）、装卸、搬运；国际、国内货运代理；金融支付系统软硬件的技术开发；互联网支付、银行卡收单、供应链管理；非证券股权投资活动及相关咨询服务；融资租赁业务；租赁业务；向国内外购买租赁财产；租赁财产的残值处理及维修；租赁咨询；兼营与主营业务有关的商业保理业务；货物接取送达配送；货运装备器具租赁；集装箱场站经营、集装箱租赁服务；铁路货物运输；船舶货运；企业、个人的产品营销方案设计与策划及相关商务代理服务；无船承运；国际海上货运代理；金融信息咨询、接受金融机构委托从事金融外包服务、房屋建筑工程；药品、医疗器械、食品的仓储、运输；人力资源服务。", "district_encode": "440306", "org_cn_introduction": "顺丰控股股份有限公司现主营业务为综合性快递物流服务。2017年1月公司购买顺丰控股(集团)股份有限公司资产完成，实现借壳上市，借壳前主营业务为稀土合金镀层钢丝、钢绞线和PC钢绞线等金属制品的生产和销售。2017年斩获国际知识管理领域最高荣誉GlobalIOUMAKE(最受尊敬的知识型组织)大奖,是2017年中国唯一一家获得该项大奖的企业。2018年,顺丰获得了中国物流与采购联合会授予的基于GS1编码和区块链技术的端到端医药源系统的“十佳案例”、区块链应用创新奖“十佳企业”两项荣誉。2019年5月，顺丰科技自主研发的商业决策大数据解决方案“顺丰大数据平台”，荣获工信部颁发的“十佳大数据案例奖”。2019年12月，顺丰入围由中央广播电视台主办的“2019中国品牌强国盛典榜样100品牌”，并获得年度十大新锐品牌荣誉。", "legal_representative": "王卫", "general_manager": "王卫", "secretary": "甘玲", "established_date": 1053532800000, "reg_asset": 4556440455.0, "staff_num": 121925, "telephone": "86-755-36395338", "postcode": "518057", "fax": "86-755-36646688", "email": "sfir@sf-express.com", "org_website": "www.sf-express.com", "reg_address_cn": "广东省深圳市宝安区福永大道303号万福大厦8楼801室", "reg_address_en": "", "office_address_cn": "广东省深圳市南山区科技南一路深投控创智天地大厦B座", "office_address_en": "", "currency_encode": "019001", "currency": "CNY", "listed_date": 1265299200000, "provincial_name": "广东省", "actual_controller": "王卫 (59.29%)", "classi_name": "民营企业", "pre_name_cn": "马鞍山鼎泰稀土新材料股份有限公司", "chairman": "王卫", "executives_nums": 20, "actual_issue_vol": 19500000.0, "issue_price": 32.0, "actual_rc_net_amt": 580850677.0, "pe_after_issuing": 65.88, "online_success_rate_of_issue": 0.3886, "affiliate_industry": {"ind_code": "BK0052", "ind_name": "物流"}}