{"org_id": "01000786", "org_name_cn": "北新集团建材股份有限公司", "org_short_name_cn": "北新建材", "org_name_en": "Beijing New Building Materials Public Limited Company", "org_short_name_en": "BNBMPLC", "main_operation_business": "为各类建筑和家庭客户提供石膏板墙体吊顶系统、矿棉板吊顶吸声系统、金邦板外墙屋面系统、内外墙环保涂料系统、岩棉防火保温系统、节能门窗系统、高效智能采暖系统、静音建筑管道系统等节能环保新型建材全套解决方案。", "operating_scope": "　　制造新型建筑材料、新型墙体材料、化工产品（不含危险化学品及一类易制毒化学品）、水暖管件、装饰材料、建材机械电器设备、新型建筑材料的房屋；销售建筑材料、新型墙体材料、化工产品、装饰材料、建材机械电器设备、新型建筑材料的房屋、金属材料、矿产品、五金交电、建筑机械、建筑防水材料、涂料、砂浆、水泥制品、保温隔热材料、粘接材料；技术开发、技术转让、技术服务、技术咨询、技术培训；环保节能产品的开发利用；经营本企业自产产品及相关技术的出口业务；经营本企业生产、科研所需的原辅材料、机械设备、仪器仪表、零配件及相关技术的进口业务；经营本企业的进料加工和“三来一补”业务；出租办公用房、出租商业用房；设备租赁；物业管理；以下项目限外埠分支机构经营：制造建筑防水材料、涂料、砂浆、水泥制品、保温隔热材料、粘接材料。（企业依法自主选择经营项目，开展经营活动；依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动；不得从事本市产业政策禁止和限制类项目的经营活动。）", "district_encode": "110108", "org_cn_introduction": "北新集团建材股份有限公司为全国最大的新型建材技工贸综合性产业集团。公司主要以新型建材的研发、制造、经营为主营业务。生产的龙牌系列产品包括轻质墙体材料系列、保温吸声材料系列、卫浴产品系列等十大系列产品。其主要产品为石膏板等.全国70%以上的知名建筑采用了龙牌系列产品,如北京人民大会堂、香格里拉饭店、上海东方明珠等,市场占有率多年来一直处于国内领先地位.在企业运营中以\"发展绿色建材、生产绿色产品、创建绿色企业\"为原则,通过了中国环境标志产品认证.北新建材生产的主要产品和提供的劳务包括：纸面石膏板、轻钢龙骨、烤漆龙骨、矿棉吸音板、岩棉、粒状棉、涂料、钢制板式散热器、五金件、金邦板、水泥瓦、型材、门窗和国内外建筑材料、装饰材料贸易和技术转让、开发及服务等。\r\n　　近年来先后荣获全国五一劳动奖状、全国质量信誉AAA级企业、中国最具成长性上市公司“金紫荆奖”、中国A股上市公司投资者关系100强、全国建筑工程装饰奖选材之最、中国五星级饭店首选品牌等众多殊荣。2007年参与奥运建设，2009年参与世博建设，2010年参与保障房建设，都得到了政府有关部门的充分肯定和奖励表彰。公司连续六年入选世界品牌实验室发布的“中国500最具价值品牌”百强企业，品牌价值从2009年的76.33亿元提升到2014年的264.76亿元，位列第78位。在2013“亚洲品牌500强”评选中，名列第177位，位居亚洲建材品牌第二位，是中国为数不多的具有国际竞争力的自主品牌之一。公司拥有国家级企业技术中心，建立了博士后工作站及院士工作站，是全国专利工作先进单位和北京市第一批20家专利示范企业之一，在北京“未来科技城”建设26万平米的研发总部，是第一批15家入驻的中央企业单位之一。2018年底,公司累计申请专利3945件,取得授权专利共3027件,国际专利申请37件。公司荣登2018中国企业创新能力百强排行榜,成为国内建材行业唯一入选企业。北新建材以582.18亿元的品牌价值再次荣登世界品牌实验室“中国500最具价值品牌”，名列亚洲建材品牌三强。2019年，被评级机构穆迪授予Ａ3评级，成为全球同行业最高评级；2019年荣获中国质量管理领域最高奖——全国质量奖。", "legal_representative": "王兵", "general_manager": "陈雨", "secretary": "史可平", "established_date": 864921600000, "reg_asset": 1689507842.0, "staff_num": 12966, "telephone": "86-10-57868786", "postcode": "102209", "fax": "86-10-57868866", "email": "bnbm@bnbm.com.cn", "org_website": "www.bnbm.com.cn", "reg_address_cn": "北京市海淀区复兴路17号国海广场2号楼15层", "reg_address_en": "", "office_address_cn": "北京市昌平区未来科学城七北路9号北新中心A座", "office_address_en": "", "currency_encode": "019001", "currency": "CNY", "listed_date": 865526400000, "provincial_name": "北京市", "actual_controller": "国务院国有资产监督管理委员会 (15.71%)", "classi_name": "央企国资控股", "pre_name_cn": null, "chairman": "王兵", "executives_nums": 16, "actual_issue_vol": 45000000.0, "issue_price": 5.93, "actual_rc_net_amt": 257259775.0, "pe_after_issuing": 14.5, "online_success_rate_of_issue": 0.9114, "affiliate_industry": {"ind_code": "BK0015", "ind_name": "建筑材料"}}