{"org_id": "T000026683", "org_name_cn": "深圳达实智能股份有限公司", "org_short_name_cn": "达实智能", "org_name_en": "Shenzhen Das Intellitech Co.,Ltd.", "org_short_name_en": "DAS", "main_operation_business": "公司聚焦智慧医疗、智慧建筑、智慧交通等领域提供城市物联网服务，市场占有率处于行业领先地位。 　　在智慧医疗领域，公司基于自主研发的医院机电设备智能管控平台、手术室智慧管理平台、临床决策辅助系统、院内信息化平台等核心产品，对医院基础设施的智能化及节能、手术室与及临床信息化、医院管理信息化实现高度融合，致力打造数字孪生的智慧医院。公司基于自主研发的全民健康医疗大数据平台，提供城市级区域医疗卫生信息一体化集成解决方案，具备区域医疗大数据投资、建设及运营全生命周期服务能力，同时基于人口健康信息开发针对居民和第三方机构的大数据应用和增值服务。 　　在智慧建筑领域，公司基于自主研发的IBMS智能建筑管理系统，综合运用节能控制系统、一卡通管理系统、边缘控制器等核心产品，创新提供基于云物联网解决方案，为客户提供建设和运营服务。在大型公建、智慧社区、工业园区、企业总部、数据中心市场，占有率居于行业领先地位。公司与阿里巴巴、国家电网、中国节能等合作伙伴携手，为雄安市民服务中心提供了最先进的智能化及节能服务，参与制定了雄安新区智慧建筑及社区的物联网标准。基于公司自主创新技术、产品和方案打造的200米总部大厦，成为了中国超高层建筑绿色智慧的标志。 　　在智慧交通领域，公司基于自主研发的地铁综合监控系统管理平台，综合运用地铁综合监控、自动售检票、综合安防系统、通风空调节能控制系统等核心产品提供整体解决方案，同时基于物联网提供地铁运营大数据服务。公司与腾讯等互联网巨头合作，为深圳地铁打造面向乘客的升级版智慧交通系统；为上海地铁提供了全市全网线路综合监控平台及大数据应用服务。目前公司已服务全国26座城市、46条地铁线路。", "operating_scope": "　　互联网、云计算软件与平台服务；物联网系统研发与应用服务；智慧医疗信息系统研发与集成服务；医疗大数据开发与应用服务；医疗专业系统咨询、设计、集成服务；医疗投资管理；智能交通含轨道交通信号监控系统开发、技术咨询设计、销售与集成服务；智能建筑系统开发与集成、技术咨询设计；机电总包服务；智能卡、智能管控、安防监控等终端设备与软件的研发、销售及应用服务；能源监测与节能服务；合同能源管理服务；新能源技术开发和咨询设计服务；电力销售业务；电力网络增量配电网投资建设服务；相关领域境内及境外工程设计、安装及技术咨询。（法律、行政法规、国务院决定禁止的项目除外，限制的项目须取得许可后方可经营)。许可经营项目：互联网医疗服务（须凭相关审批文件方可经营）。　", "district_encode": "440305", "org_cn_introduction": "达实智能以“万物智联，心心相通”为使命，始终秉承“达则兼善天下，实则恒心如一”的价值观，致力于做值得信赖的智能物联平台营造者，努力成为智慧城市物联网解决方案的引领者。公司成立于1995年，于2010年6月在深交所上市，股票代码：002421。基于自主研发的物联网应用层、平台层和感知层产品，为智慧医疗、智慧建筑及智慧交通等领域提供城市物联网服务。拥有覆盖全国的营销和服务网络，于深圳总部自主投资建设了高200米的超高层绿色智慧大厦；在雄安设立北方总部，成为第一批获准在雄安新区注册的企业。", "legal_representative": "刘磅", "general_manager": "刘磅", "secretary": "黄天朗", "established_date": 795369600000, "reg_asset": 1923488229.0, "staff_num": 2466, "telephone": "86-755-26525166", "postcode": "518057", "fax": "86-755-26639599", "email": "das@chn-das.com", "org_website": "www.chn-das.com", "reg_address_cn": "广东省深圳市南山区高新技术村W1栋A座五楼", "reg_address_en": "", "office_address_cn": "广东省深圳市南山区高新技术产业园达实智能大厦", "office_address_en": "", "currency_encode": "019001", "currency": "CNY", "listed_date": 1275494400000, "provincial_name": "广东省", "actual_controller": "刘磅 (16.73%)", "classi_name": "民营企业", "pre_name_cn": null, "chairman": "刘磅", "executives_nums": 14, "actual_issue_vol": 20000000.0, "issue_price": 20.5, "actual_rc_net_amt": 385399400.0, "pe_after_issuing": 64.06, "online_success_rate_of_issue": 0.36539408, "affiliate_industry": {"ind_code": "BK0063", "ind_name": "计算机应用"}}