{"org_id": "T000265124", "org_name_cn": "润建股份有限公司", "org_short_name_cn": "润建股份", "org_name_en": "Runjian Co.,Ltd.", "org_short_name_en": "", "main_operation_business": "网络的设计、建设、维护、优化、数据处理、增值服务等，涉及通信网络IDC数据网络、信息网络、能源网络。", "operating_scope": "　　计算机信息系统集成，通信信息网络系统集成，信息系统的技术研发与销售，软件开发，网络托管业务，增值电信业务，互联网数据服务，信息处理和存储支持服务，通信技术和产品的技术咨询、技术服务、技术研发，信息技术咨询服务；电信业务；计算机硬件整机、零配件制造，信息安全设备制造；计算机、软件及辅助设备、教学设备、电力、集中式快速充电站、分布式交流充电桩、机械设备的销售；网络产品、通讯设备、通讯器材、电池、五金产品及电子产品的开发、生产、销售及售后服务；新兴能源技术研发；稳压电源、不间断供电电源生产、销售、维修服务；机械设备租赁；电力技术咨询，节能方案技术咨询；合同能源管理；工程设计与咨询服务；教育咨询；通信网络维护与优化，通信铁塔维护，制冷空调设备安装与维修服务，节能技术推广服务；建筑物空调设备、通风设备系统安装服务；通信设施租赁；通信工程施工，建筑工程施工，建筑智能化工程设计与施工，机电工程施工，建筑装修装饰工程施工，市政公用工程施工，钢结构工程施工，送变电工程施工，防雷技术及防雷工程施工，消防设施工程施工，地基与基础工程施工，电力工程施工，水利水电工程施工，城市及道路照明工程施工，电力设施承装（修、试），安全技术防范系统设计、施工、维修，公路交通工程施工，防水防腐保温工程施工，环保工程施工，光伏电站工程施工，风力发电工程施工，节能工程施工，通信用户管线建设，施工劳务分包；进出口贸易；遥感测绘服务；通信终端设备制造；计量仪器仪表零售、修理。", "district_encode": "450107", "org_cn_introduction": "润建股份有限公司是通信信息网络与能源网络的管理和运维者，管维业务涵盖通信网络、IDC数据网络、信息网络、能源网络四大基础网络。其中在通信网络管维领域，公司是行业内规模最大的民营企业，是中国移动A级优秀供应商，中国铁塔五星级的服务商。通信网络管维、IDC数据网络管维、信息网络管维、能源网络管维四大业务板块紧跟时代发展趋势，相辅相成，在公司覆盖全国的服务网络及强大的创新研发能力的使能下，公司各项业务正快速落地，经营业绩进入快速增长通道。\r\n在万物互联的时代，公司是通信信息网络与能源网络的智能物业，以“让天下没有难用的网络”为愿景。\r\n\r\n公司构建了高效、灵活的平台型组织，在全球设立了6大研发中心，拥有超过800个专业研发人员，围绕“行业数字化”、“机器替代”、“效率提升”等方向研发了一系列平台和解决方案。强大的创新研发能力使公司能快速响应客户数字化需求。提升了公司网络管维能力，提高了公司的服务效率，为公司业务发展奠定了基础。\r\n\r\n经过近三年的战略布局和技术研发，目前公司各项业务正快速落地，经营业绩进入快速增长通道。\r\n\r\n公司管维业务包括网络的设计、建设、维护、优化、数据处理、增值服务等。凭借公司覆盖全国29个省、超过200个地市、1200个县区的服务网络以及强大的创新研发能力，公司管维业务由通信网络起步，随着云网融合的发展趋势，拓展至IDC数据网络；随着数字化转型的发展和需求，拓展至信息网络领域；为进一步保障其他网络的通畅和稳定，公司将管维能力进一步延伸至能源网络领域。通信网络管维、IDC数据网络管维、信息网络管维、能源网络管维四大业务板块紧跟时代发展趋势，相辅相成，推动公司保持可持续快速增长。", "legal_representative": "许文杰", "general_manager": "许文杰", "secretary": "罗剑涛", "established_date": 1041523200000, "reg_asset": 220749070.0, "staff_num": 4182, "telephone": "86-20-87596583;86-771-2869133", "postcode": "530000;510623", "fax": "86-771-5560518", "email": "rjtxdsh@163.com", "org_website": "www.rjtx.net", "reg_address_cn": "广西壮族自治区南宁市西乡塘区总部路1号中国东盟科技企业孵化基地一期D7栋501室", "reg_address_en": "", "office_address_cn": "广西壮族自治区南宁市青秀区民族大道136-5号华润大厦C座32层,广东省广州市珠江新城华夏路16号富力盈凯广场4501", "office_address_en": "", "currency_encode": "019001", "currency": "CNY", "listed_date": 1519833600000, "provincial_name": "广西壮族自治区", "actual_controller": "李建国 (63.41%)，蒋鹂北 (0.24%)", "classi_name": "民营企业", "pre_name_cn": "润建通信股份有限公司", "chairman": "李建国", "executives_nums": 14, "actual_issue_vol": 55186600.0, "issue_price": 23.95, "actual_rc_net_amt": 1255960579.0, "pe_after_issuing": 22.99, "online_success_rate_of_issue": 0.03542251, "affiliate_industry": {"ind_code": "BK0029", "ind_name": "通信设备"}}