{"org_id": "T000059619", "org_name_cn": "广西博世科环保科技股份有限公司", "org_short_name_cn": "博世科", "org_name_en": "Guangxi Bossco Environmental Protection Technology Co.,Ltd.", "org_short_name_en": "Bossco", "main_operation_business": "以水处理（含工业污水处理、市政污水处理及水体修复、流域治理、供水工程）、土壤修复（含污染场地修复、矿山修复、区域/流域性的综合治理、含油污泥处置、垃圾封场填埋）、化学品清洁化生产（含二氧化氯、双氧水、氯碱）等为主的环境综合治理业务；以多领域环保装备研发、制造、销售为主的设备制造、销售业务；以自来水厂、污水处理厂、环卫一体化、油泥及污染土壤处置终端运营等为主的运营业务；以环保方案设计、咨询、环境评价、环境检测、环保管家等为主的环保专业技术服务。", "operating_scope": "　　一般项目：环保设备制造及销售；环保技术研究开发及服务；园林设施及设备的销售、安装；园林绿化技术咨询、服务；自营和代理一般经营项目商品和技术的进出口业务，许可经营项目商品和技术的进出口业务须取得国家专项审批后方可经营（国家限定公司经营或禁止进出口的商品和技术除外）；农林生态开发；水污染治理；农副产品、农林作物的生产、种植、养殖、销售；大气污染治理；固体废物治理；土地使用权租赁；住房租赁；非居住房地产租赁；仓储设备租赁服务；机械设备租赁；物业管理；软件开发；信息系统运行维护服务；信息系统集成服务；物联网技术研发；汽车新车销售；新能源汽车整车销售；机动车修理和维护；智能机器人的研发；特种设备销售；汽车零部件及配件制造；机械零件、零部件销售；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广；许可项目：环保设施运营；市政工程施工、机电设备安装工程、承接环保工程、园林绿化工程；城乡生活垃圾经营性清扫、收集、运输、处理和处置管理服务；道路货物运输；市政工程设计、环境工程设计；建筑工程施工、河湖整治工程施工、水利水电工程施工；消毒产品的生产与销售；工程造价咨询业务（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）许可项目：道路机动车辆生产；特种设备制造（依法需经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以相关部门批准文件或许可证件为准）", "district_encode": "450107", "org_cn_introduction": "广西博世科环保科技股份有限公司系水污染治理整体解决方案提供商，主营业务包括以水处理（含工业污水处理、市政污水处理及水体修复、流域治理、供水工程）、土壤修复（含污染场地修复、矿山修复、区域/流域性的综合治理、含油污泥处置、垃圾封场填埋）、化学品清洁化生产（含二氧化氯、双氧水、氯碱）等为主的环境综合治理业务；以多领域环保装备研发、制造、销售为主的设备制造、销售业务；以自来水厂、污水处理厂、环卫一体化、油泥及污染土壤处置终端运营等为主的运营业务；以环保方案设计、咨询、环境评价、环境检测、环保管家等为主的环保专业技术服务。为国家火炬计划重点高新技术企业、广西壮族自治区高新技术企业、广西创新型企业和广西技术创新示范企业，拥有自治区级企业技术中心、国家认可委员会认可检测中心，并获准建有“博士后科研工作站”和“院士专家企业工作站”，还被认定为“南宁市环保设备研发人才小高地”、“南宁市水污染治理工程技术研究中心”、南宁“高新区知识产权示范企业”、“南宁市工业水污染治理国际科技合作基地”、“广西清洁化制浆造纸与污染控制人才小高地”。\r\n　　发行人致力于为客户提供系统方案设计、系统集成、关键设备设计制造、工程施工、项目管理及其他技术服务等，核心业务主要包括高浓度有机废水厌氧处理、难降解废水深度处理、重金属污染治理和制浆造纸清洁漂白二氧化氯制备等。", "legal_representative": "张雪球", "general_manager": "宋海农", "secretary": "李成琪", "established_date": 923932800000, "reg_asset": 405716414.0, "staff_num": 4710, "telephone": "86-771-3225158", "postcode": "530007", "fax": "86-771-3225158", "email": "bskdb@bossco.cc;chengzx@bossco.cc", "org_website": "www.bossco.cc", "reg_address_cn": "广西壮族自治区南宁市西乡塘区高新区高安路101号", "reg_address_en": "", "office_address_cn": "广西壮族自治区南宁市西乡塘区高新区高安路101号", "office_address_en": "", "currency_encode": "019001", "currency": "CNY", "listed_date": 1424102400000, "provincial_name": "广西壮族自治区", "actual_controller": "广州市人民政府 (13.49%)", "classi_name": "地市国资控股", "pre_name_cn": null, "chairman": "张雪球", "executives_nums": 17, "actual_issue_vol": 15500000.0, "issue_price": 10.0, "actual_rc_net_amt": 124500000.0, "pe_after_issuing": 22.97, "online_success_rate_of_issue": 0.57900755, "affiliate_industry": {"ind_code": "BK0047", "ind_name": "环保工程"}}