{"org_id": "T000025754", "org_name_cn": "大禹节水集团股份有限公司", "org_short_name_cn": "大禹节水", "org_name_en": "Dayu Water-Saving Group Co.,Ltd", "org_short_name_en": "Dayu Water-saving", "main_operation_business": "从事智慧水利项目建设、现代节水设施制造业和水利施工工程业务、现代农业设施连锁经营、水利设计、水利信息化和探索土地流转种植", "operating_scope": "　　节水灌溉材料及过滤器、施肥器、喷灌设备、排灌机械、滴灌管(带)、水泵、水工金属结构产品、建筑用管材、管件、型材、板材、饮水用塑料管材及燃气管道、玻璃钢复合材料管、预应力钢筒混凝土管(PCCP管)及环保技术和产品的开发、制造、销售、安装;节水材料研发及循环利用;水利水电项目投资、开发、建设及经营;水利及节水项目技术改造、合同节水管理;水利信息化、自动化及智慧水利建设;水利水电工程及节水灌溉工程勘察、规划、咨询、设计、项目总承包及施工;城市综合管廊及海绵城市投资建设;水利产品检测认证;停车场投资经营管理;水净化、污水处理及水资源的综合开发利用;园林绿化和市政工程建设;枸杞及农产品的种植、加工、储存、销售及农业技术、项目的开发、推广;承包与实力、规模、业绩相适应的国外工程项目以及对外派遣实施上述境外工程所需的劳务人员;医疗器械的研发、生产、销售;口罩、防护服、消毒液、测温仪等生产和销售;自营和代理各类商品和技术的进出口。(依法须经批准的项目,经有关部门批准后方可经营)。", "district_encode": "620902", "org_cn_introduction": "大禹节水集团股份有限公司（证券代码：300021.SZ，以下简称“大禹节水”或“公司”）成立于1999年10月，并于2009年10月登陆深圳证券交易所成为创业板首批上市公司之一。 大禹节水始终秉持的企业使命为“让农业更智慧、让农村更美好、让农民更幸福”。从企业使命出发，大禹节水深耕农水二十年，始终专注和致力于农业、农村和水资源问题的解决，从诊断、规划、资本、设计、投资、智能制造、高标准农田建设、农田运营管理、农田物联网、农村环境治理、农场服务、智慧农业到全面的农业、农民增值服务，为广大客户和用户提供涵盖现代农业全领域和全产业链综合服务解决方案。 经过二十年耕耘发展，大禹节水拥有齐全完整的全产业链业务板块。大禹研究进行产品、产业和技术的改良和创新，从市场、技术、政策角度为公司举旗定向；大禹资本汇集行业专业人士，为实体项目提供投融资支持与保障；大禹设计拥有杭州和甘肃两家设计院，提供全水利行业整体设计和咨询方案；大禹工程拥有水利水电工程施工总承包壹级资质，负责工程整体方案的集成、安装和施工；大禹制造在全国有多处生产基地，进行节水材料的研发创新和节水产品的智能化生产制造；大禹智慧水务致力于农田和水利领域信息化软件集成和硬件产品制造，打造现代农业物联网大数据体系；大禹环保立足农村环境综合治理，提供农村污水处理领域设备、技术、建设和运营在内的系统解决方案；大禹国际走向全球，国际业务遍及韩国、泰国、南非、澳大利亚等50多个国家和地区。 大禹节水是中共中央授予的“全国先进基层党组织”单位,是国家级高新技术企业，荣膺“国家科技进步二等奖”，拥有各项知识产权424项。公司先后被国务院表彰为“全国就业先进企业”,被全国总工会授予“全国五一劳动奖状”,被国家发改委授予“国家高技术产业化示范工程”、“国家高技术产业化十年成就奖”,荣获首届“中国质量奖”提名奖、“全国工商联科学技术二等奖”、水利部“全国优秀水利企业”等国家、省部级各类荣誉奖项200多项。 新形势下，随着国家乡村振兴战略逐步落地和国家节水行动有序开展，公司明确确立了向农业服务和农业科技的坚定战略转型。一方面，公司为农户提供智能精准灌溉、农田物联信息化、水肥一体化系统等一系列现代农业智慧解决方案，将科学和技术手段带进农村、带到田间地头，切实发挥出农业高效节水、农产品增质增量的科技效用。另一方面，公司围绕运营和服务为中心，精准面向蔬菜、瓜果、花卉和药材等经济作物地域，以多种模式拓展运营和服务业务版图；同时基于以上物理水网和数据信息网进一步构建增值服务网，与产业链各个环节合作伙伴通力合作，共同探索打造农产品上行和农资下行解决方案。 以大禹治水精神，做大禹节水事业。大禹节水以国计民生、乡村振兴为已任,以保障粮食安全和水安全为宗旨,以解决农业农村发展中的不平衡、不充分问题、提高人民生活幸福指数为目标,以提高农业水肥利用效率、生产效益和改善人类生态生存环境为引领,坚持科技创新、模式创新、管理创新,朝着打造节水灌溉世界百年名企的目标不懈努力奋斗。", "legal_representative": "王浩宇", "general_manager": "谢永生", "secretary": "陈静", "established_date": 1106064000000, "reg_asset": 801008164.0, "staff_num": 2401, "telephone": "86-22-59679306", "postcode": "301712", "fax": "86-22-59679301", "email": "dyjszqb@dyjs.com", "org_website": "www.dyjs.com", "reg_address_cn": "甘肃省酒泉市肃州区解放路290号", "reg_address_en": "", "office_address_cn": "天津市武清区京滨工业园民旺道10号", "office_address_en": "", "currency_encode": "019001", "currency": "CNY", "listed_date": 1256832000000, "provincial_name": "甘肃省", "actual_controller": "王浩宇 (23.19%)，仇玲 (22.64%)", "classi_name": "民营企业", "pre_name_cn": "甘肃大禹节水集团股份有限公司", "chairman": "王浩宇", "executives_nums": 15, "actual_issue_vol": 18000000.0, "issue_price": 14.0, "actual_rc_net_amt": 225331900.0, "pe_after_issuing": 53.85, "online_success_rate_of_issue": 0.4896, "affiliate_industry": {"ind_code": "BK0004", "ind_name": "农业服务"}}